{
  "Version":"1.0A",
  "1": "진수부 근처 해역을 항해하여 함대의 숙련도를 높이자!",
  "2": "해외까지 발을 뻗어 함대의 숙련도를 높이자!",
  "3": "진수부가 담당하는 해역을 순찰하여 영해의 안정을 지키자!",
  "4": "수뢰전대를 편성하여 영해 내를 수색, 대잠경계임무에 동원하자!",
  "5": "수송선단의 안전을 위해 선단을 편성해 수송단을 호위하자!",
  "6": "적 함재기 공습에 대비해 대공사격과 회피의 훈련을 실시하자!",
  "7": "바다의 일대 프로젝트, 「관함식」의 예행항해를 실시하자!",
  "8": "지금이야말로 그날의 훈련성과를 보여줄 때! 「관함식」을 실시하자!",
  "9": "유전지대에서 연료를 채우고 돌아오는 유조선단을 호위하자!",
  "10": "수상정찰기 탑재함등을 활용하여 적 함대의 동향을 살펴라!",
  "11": "자원이 축적된 지역에서 모항으로 보크사이트를 수송하라!",
  "12": "자원국에서 수입할 수 있는 자원을 모항으로 호위하여 무사히 수송을 완료하자!",
  "13": "고속의 구축함을 집중운용하여 격전이 벌어지는 제도에 물자를 수송하자!",
  "14": "기동성 좋은 소형함부대를 결집하여 포위하에 있는 부대를 철수시키자!",
  "15": "적 기동부대의 주력을 유인하는 항공모함을 포함한 미끼부대로 주력함대를 지원하자!",
  "16": "유력한 함대를 편성해 적의 배후, 측면을 기습하여 주력함대의 결전을 지원하자!",
  "17": "정예 수뢰전대를 편성하여 북방해역의 적 정세를 강행정찰하자!",
  "18": "유력한 「항공모함」다수를 배치시킨 함대를 편성하여 전선에 항공기를 수송하자!",
  "19": "숙련도 높은 「항공전함」다수를 기본으로 하는 강행수송선단을 출격하자!",
  "20": "잠수함과 그 지원함선으로 구성된 함대로 북방해역의 초계임무를 맡자!",
  "21": "수뢰전대에 드럼통(수송용)을 적재하여, 북방방면의 아군의 양식 보급을 도모하자!",
  "22": "숙련도를 향상시키기 위한 함대연습을 행하자!",
  "23": "숙련도가 높은 「항공 전함」 복수를 중심으로 한 함대로 종합 훈련을 실​​시하라!",
  "24": "숙련도가 높은 경순양함이 이끄는 정예의 호위대로, 북방 항로의 해상 호위를 실시하라!",
  "25": "고속에 파괴력 좋은 중순을 중심으로 한 함대를 통해 적 후방보급선을 절단하자!",
  "26": "적 잠수함의 초계선을 장거리 돌파하여 항모를 동반한 유력한 기동부대로 적 모항을 타격하자!",
  "27": "잠수함 2척이상을 동반하는 함대로 적 후방으로 진출하여 통상파괴작전을 실시하자!",
  "28": "잠수함 3척이상으로 구성된 함대로 서방해역의 적 수상함의 활동을 봉쇄하자!",
  "29": "수함 3척이상으로 구성된 함대를 편성해 장거리파견의 연습을 실시하자! ",
  "30": "잠수함 4척이상으로 구성된 함대를 편성해 멀리 있는 아군세력과의 연락로를 시험하자!",
  "31": "잠수함 4척 이상으로 구성된 함대를 편성ㆍ파견하여 해외함과의 해후를 시도하자!",
  "32": "연습순양함을 기함으로 한 연습함대로 원양연습항해를 실시하여 기초 숙련도 향상을 노리자!",
  "33": "남방해역에 지원함대를 출격시켜 주력함대의 진격을 원호하자!",
  "34": "남방해역에 결전지원을 수행하는 별동대를 출격시켜 주력함대의 함대결전을 원호하자!",
  "35": "항모 2척을 기본으로 하는 MO기동부대를 출격시켜 남방해역의 제해권을 확보하자!",
  "36": "수상기모함 2척을 포함한 함대를 편성하여 남방해역에 초계용 수상기기지를 건설하자!",
  "37": "수뢰전대에 드럼통(수송용)을 적재하여, 남방방면의 아군으로의 쥐수송작전을 실행하자!",
  "38": "수뢰전대에 드럼통(수송용)을 적재하여, 남방방면의 아군으로의 쥐수송작전을 계속하라!",
  "39": "잠수모함과 다수의 잠수함으로 구성된 원양잠수함작전을 실시, 적 세력의 감소에 힘써라!",
  "40": "숙련도가 높은 경순양함을 기함으로 수상기모함들과 같이 수송 작전을 실시하라!",
  "100": "항만 시설 강화와 병참 비축 시설 확충에 협력하고, 보급 체제를 강화하라!",
  "101": "해방함이나 구축함에 의한 연안 경비 부대로 해협 경비를 실시하라!",
  "102": "높은 숙련도의 대잠 부대를 전개, 적잠을 제압하고, 항로의 안전을 확보하라!",
  "110": "색적 능력이 높은 수상기모함 및 경순을 포함하는 함대로 적 정세를 정찰하라!",
  "111": "숙련도가 높은 경순양함을 기함으로 수상기모함들과 같이 수송 작전을 실시하라!",
  "125": "남방해역에 지원함대를 출격시켜 주력함대의 진격을 원호하자!",
  "126": "남방해역에 결전지원을 수행하는 별동대를 출격시켜 주력함대의 함대결전을 원호하자!",
  "141": "지원 함대를 출격시켜 주력 함대의 진격을 엄호하라!",
  "142": "주력 함대 지원을 실시, 별동대를 출격시켜 함대 결전을 엄호하라!",
  "149": "지원 함대를 출격시켜 주력 함대의 진격을 엄호하라!",
  "150": "주력 함대 지원을 실시, 별동대를 출격시켜 함대 결전을 엄호하라!",
  "41": "",
  "42": "",
  "43": "",
  "44": "",
  "103": "",
  "112": "주력 함대 지원을 실시, 별동대를 출격시켜 함대 결전을 엄호하라!",
  "113": "주력 함대 지원을 실시, 별동대를 출격시켜 함대 결전을 엄호하라!"
}